<%@ Page Title="СпецТехноСтраж" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="WebAppSTS.About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h2><%: Title %>.</h2>
    <p>ООО "СпецТехноСтраж" была основана 2 июля 2010 г. и занимает лидирующие позиции в Беларуси на рынке оказания услуг в 
        сфере систем безопасности. <br/>
        ООО "СпецТехноСтраж" выполняет комплекс мероприятий по монтажу, наладке, ремонту и техническому обслуживаю систем видеонаблюдения,
        автоматической пожарной сигнализации, систем оповещения о пожаре и управления эвакуацией, средств и систем охраны.<br/>
    
    ООО "СпецТехноСтраж" комплектуется квалифицированными специалистами в области радиотехники и электротехники, электроники, автоматики и
        проводной связи. <br/><br/></p>
   <p>     В целях решения стоящих задач ООО "СпецТехноСтраж" осуществляет следующие функции: <br/></p>
        <ul>
            <li><p>Качественное и своевременное выполнение работ по монтажу, наладке, ремонту и техническому обслуживанию систем автоматической
                пожарной сигнализации, систем оповещения о пожаре и управления эвакуацией, средств и систем охраны.
                </p></li>

            <li><p>Учет, хранение, правильное применение и поддержание в исправном состоянии средств измерений, инструмента и приспособлений,
                 средств защиты, имеющихся в подразделении, своевременную их поверку.
                </p></li>

                        <li><p> Внедрение и развитие прогрессивных форм организации и стимулирования труда работников подразделения.
                </p></li>

                        <li><p>Повышение профессионального уровня работников.
                </p></li>
                        <li><p>Приобретение приспособлений и уствойств, способствующих улучшению качества монтажа, наладки и технического
                            обслуживания систем автоматической пожарной сигнализации, систем оповещения о пожаре и управления эвакуацией,
                            средств и систем охраны.
                </p></li>
            </ul>
 <p>   </p>
</asp:Content>
